
<h3 class="text-center text-primary">Контакты </h3>
<p>
    Председатель Райпрофсожа РУП «Гомельское отделение Белорусской железной дороги» Сущинский Виталий Валентинович<br>

Заместитель председателя Райпрофсожа РУП «Гомельское отделение Белорусской железной дороги» Моисеенко Владимир Фёдорович
</p>
<p>
Контактная информация:<br>
Тел. (+375 232) 95-27-34<br>
Факс (+375 232) 95-27-34, факс (+375 232) 77-46-75<br>
Адрес: 246022, Республика Беларусь, г.Гомель, ул. Ветковская, 5,<br>
</p>
<p>
Е – mail<br>
Для пользователей в домене RW:<br>
Maslakova@gomel.rw<br>
rps_ot@gomel.rw<br>
</p>
<p>
Для пользователей сети Интернет:<br>
Glbuh_rpsozh@nod.gomel.by <br>

</p>