
<h3 class="text-center text-primary">Оздоровление железнодорожников и их детей на Гомельском отделении дороги </h3>


&nbsp;&nbsp;&nbsp;В течение 2015 года в соответствии с условиями Коллективного договора РУП «Гомельское отделение Белорусской железной дороги, в плане содействия администрации, профсоюзными работниками и профактивом Гомельского Райпрофсожа была проведена большая организационная работа по оздоровлению работников предприятий и их детей.
<br>&nbsp;&nbsp;&nbsp;Оздоровление проводилось в Санатории РУП «Гомельское отделение Белорусской железной дороги», а так же находящимися на его балансе оздоровительном лагере летнего круглосуточного пребывания детей и базе отдыха «Лесные дали», других санаториях Белорусской железной дороги.
<br>&nbsp;&nbsp;&nbsp;Уже сложилось хорошей профсоюзной традицией к началу летнего детского оздоровительного сезона приобретать в оздоровительный лагерь «Лесные дали» для детей дополнительную музыкальную и видеотехнику, детскую литературу и спортивный инвентарь, закупать поливитамины и т.д.
<br>&nbsp;&nbsp;&nbsp;Вот и в 2015 году Райпрофсожем на эти нужды были перечислены финансовые средства в сумме 14,2 млн. рублей, профсоюзными комитетами оплачивались выступления артистов Гомельской филармонии, Культурно-спортивного комплекса Гомельского отделения дороги, кукольного театра.
<br>&nbsp;&nbsp;&nbsp;Кроме этого Райпрофсожем в летний период времени была организована поездка на оздоровление для работников и их детей на Черноморское побережье в г.Анапа.
<br>&nbsp;&nbsp;&nbsp;Всего в 2015 году прошли оздоровление за счет средств нанимателя, ЧАЭС, соцстраха и профбюджета Райпрофсожа 3705 человек, 1261 из которых дети.
<br>
<br>&nbsp;&nbsp;&nbsp;Сведения по оздоровлению железнодорожников и их детей за 12 месяцев 2015 года по Гомельскому отделению дороги:

<table class="table-bordered table-condensed"> 
    <tbody><tr>
            <td width="70%" align="center">Источник финансирования</td>
            <td width="15%" align="center">Оздоровлено человек</td>
            <td width="15%" align="center">В том числе детей</td>
        </tr>
        <tr>
            <td width="70%" align="left">Санаторий РУП «Гомельское отделение Белорусской железной дороги» за счет средств нанимателя</td>
            <td width="15%" align="right">3 117</td>
            <td width="15%" align="right">896</td>
        </tr>
        <tr>
            <td width="70%" align="left">Санатории, оздоровительные организации других отделений Белорусской железной дороги за счет средств нанимателя</td>
            <td width="15%" align="right">65</td>
            <td width="15%" align="right">21</td>
        </tr>
        <tr>
            <td width="70%" align="left">За счет средств ЧАЭС</td>
            <td width="15%" align="right">252</td>
            <td width="15%" align="right">252</td>
        </tr>
        <tr>
            <td width="70%" align="left">За счет средств соцстраха</td>
            <td width="15%" align="right">21</td>
            <td width="15%" align="right">14</td>
        </tr>
        <tr>
            <td width="70%" align="left">За счет средств профбюджета Райпрофсожа г.Анапа</td>
            <td width="15%" align="right">250</td>
            <td width="15%" align="right">78</td>
        </tr>
    </tbody></table>
<p></p>
<br>
<img src="/public/images/static/health/img_20160118_01.jpg" width="100%">
<img src="/public/images/static/health/img_20160118_02.jpg" width="100%">
<img src="/public/images/static/health/img_20160118_03.jpg" width="100%">

<br>
<br>
<br>

<img src="/public/images/static/health/discount_0001.jpg" width="100%">
<img src="/public/images/static/health/discount_0002.jpg" width="100%">
<img src="/public/images/static/health/discount_0003.jpg" width="100%">			
